tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "kube-score/tap"
tap "sambadevi/powerlevel9k"
tap "sashkab/python"
tap "warrensbox/tap"
brew "bash"
brew "python"
brew "bind"
brew "binutils"
brew "brew-gem"
brew "python@3.8"
brew "cfn-lint"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "ed"
brew "findutils"
brew "gettext"
brew "gawk"
brew "ruby"
brew "gem-cfn-nag"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnutls"
brew "gnupg"
brew "go"
brew "graphviz"
brew "grep"
brew "gzip"
brew "hadolint"
brew "helm"
brew "htop"
brew "jq"
brew "leiningen"
brew "less"
brew "make"
brew "nano"
brew "node"
brew "pipenv"
brew "pipx"
brew "sbt"
brew "scala"
brew "screen"
brew "watch"
brew "wdiff"
brew "wget"
brew "zsh"
brew "derailed/popeye/popeye"
brew "instrumenta/instrumenta/kubeval"
brew "kube-score/tap/kube-score"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "warrensbox/tap/tfswitch"
cask "1password"
cask "1password-cli"
cask "docker"
cask "firefox"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "postman"
cask "slack"
