#tap "homebrew/cask"
#cask "slack"
#cask "jetbrains-toolbox"
#cask "iterm2"
#cask "docker"
#cask "google-chrome"
#cask "google-drive-file-stream"
#cask "1password"
cask "1password-cli"
#cask "java"
cask "postman"
brew "bash"
brew "zsh"
brew "git"
brew "python"
brew "scala"
brew "sbt"
brew "leiningen"
brew "go"
brew "node"
brew "coreutils"
brew "binutils"
brew "diffutils"
brew "gnu-sed"
brew "gnu-tar"
brew "findutils"
brew "gnu-which"
brew "gnutls"
brew "grep"
brew "gzip"
brew "watch"
brew "wget"
brew "gpg"
brew "htop"
brew "ed"
brew "gawk"
brew "screen"
brew "wdiff"
brew "wget"
brew "nano"
brew "make"
brew "bash"
brew "less"
brew "awscli"
brew "hadolint"
brew "jq"
brew "kubernetes-helm"

cask "google-cloud-sdk"

tap "warrensbox/tap"
brew "tfswitch"

tap "Arkweid/lefthook/"
brew "lefthook"

tap "instrumenta/instrumenta"
brew "kubeval"

tap "derailed/popeye"
brew "popeye"

tap "kube-score/tap"
brew "kube-score"
